<template lang="pug">
<div id="introduction">
  #introduction
  .content
    <h3>替代科目</h3>
    <p>(一)大三俄語</p>
    <p>1. 97學年度以前入新生，「大三俄語」，擬以「商用俄語(一)」上、下學期各一學分(97學年度以前入學新生為必修3學分，98年度以後入學新生為必修2學分)替代。　</p>
    <h3>(二)習作</h3>
    <p>1. 93學年度以前入學新生，「俄文習作」，擬以「俄語習作」(94、95學年度入學新生為選修，96、97入學新生為必修)替代。</p>
    <p>2. 96、97學年度入學新生，四年級「俄語習作」(必修)，100學年度以後以「俄語習作(一)」(必修)替代。</p>
    <h3>(三)口譯</h3>
    <p>1. 94、95學年度入學新生之「實用俄語口譯」(3/0)(必修)，自99學年度以後改以「實用俄語口譯」(3/0)(選修)替代。</p>
    <p>2. 94、95學年度入學新生之「經貿俄語口譯」(0/3)(必修)，自99學年度以後改以「經貿俄語口譯」(0/3)(選修)替代。</p>
    <h3>(四)翻譯</h3>
    <p>1. 94學年度以前入學新生，「俄語翻譯」(3/3)，擬以「實用俄語翻譯」(3/0)、「經貿俄語翻譯」(0/3)替代。</p>
    <p>2. 95學年度入學新生，「實用俄語翻譯」(3/0)、「經貿俄語翻譯」(0/3)，擬以「俄文翻譯」(2/2)替代，所缺學分擬以選修科目「新聞俄語」(2/2)所替代。</p>
    <h3>(五) 95學年度以前入學新生，「俄羅斯史」(2/0)及「蘇聯史」(0/2)必修改選修，擬以選修替代必修。</h3>
    <h3>(六) 96、97入學新生，必修科目「俄語句法」(2/2)自99學年度起停開，擬以選修科目「短篇名著選讀」(2/2)替代。</h3>
    <h3>(七) 96、97入學新生，必修科目「俄語詞法」(2/2)自99學年度起停開，擬以選修科目「小說與電影賞析」(2/2)替代。</h3>
    <p>以上未盡事宜，以學生實際修課情形，以個案方式替代報告處理。</p>
</div>	
</template>


<style lang="sass">
#introduction
  width: 100vw
  height: 100%
  text-align:left
  animation: fadein 2s
  .content
    margin: 20px
    padding: 20px 50px
    border: 1px solid #ccc
    border-radius: 5px
@keyframes fadein
  from
    opacity: 0
  to
    opacity: 1