<template>
  <div id="testnews">
    <div class="content">
      <h3>最新消息</h3> 
      <p><a href="http://www.tfux.tku.edu.tw/download.php?filename=442_350b2a0e.pdf&dir=archive&title=Requirements">The requirements to a content and format of the organizations` websites providing organizational and technical support for the test of Russian language as a foreign language (hereinafter – the “Testing”)</a></p>
      <p><a href="http://www.tfux.tku.edu.tw/download.php?filename=443_ce2752c1.pdf&dir=archive&title=%D0%A2%D1%80%D0%B5%D0%B1%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F">Требования к содержанию и оформлению сайтов организаций, осуществляющих организационно-техническое обеспечение проведения тестирования по русскому языку как иностранному языку (далее – «Тестирование»)</a></p>
      <p>*********************************************</p>
      <p>本校擬於今(2017)年11月25日、26日(星期六、日)舉辦「淡江大學2017第12屆俄國語文能力測驗」，作為就業、留學或申請國外大學入學語文能力的認證標準。本校擬於今(2017)年11月25日、26日(星期六、日)舉辦「淡江大學2017第12屆俄國語文能力測驗」，作為就業、留學或申請國外大學入學語文能力的認證標準。</p>
      <p>為使考生瞭解本測驗之意涵、準備方向，將於106年11月4日(星期六)上午10:30於淡水校園(商管大樓B309)辦理「淡江大學2017第12屆俄國語文能力測驗說明會」，進行重點題型分析講解，活動詳情及報名請至淡江大學活動報名系統查詢，網址：http://enroll.tku.edu.tw/ ，歡迎踴躍報名參加。為使考生瞭解本測驗之意涵、準備方向，將於106年11月4日(星期六)上午10:30於淡水校園(商管大樓B309)辦理「淡江大學2017第12屆俄國語文能力測驗說明會」，進行重點題型分析講解，活動詳情及報名請至淡江大學活動報名系統查詢，網址：http://enroll.tku.edu.tw/ ，歡迎踴躍報名參加。</p>
      <p>在這個「專業證照」為導向的年代，取得專業證照不僅是求職的利器，更是對自我學習成果的肯定，學習俄語的您，擁有一張俄語檢定證書，絕對是您嚮往的目標，請不要再猶豫了，趕快報名「淡江大學2016第11屆俄國語文能力測驗」吧！</p>
      <p>*********************************************</p>
      <h3>考生注意事項</h3> 
      <p>本校擬於今(2017)年11月25日、26日(星期六、日)舉辦「淡江大學2017第12屆俄國語文能力測驗」，作為就業、留學或申請國外大學入學語文能力的認證標準。本校擬於今(2017)年11月25日、26日(星期六、日)舉辦「淡江大學2017第12屆俄國語文能力測驗」，作為就業、留學或申請國外大學入學語文能力的認證標準。</p>
      <p>1. 考生入場後，除准考證及考試必用文具外，所有物品請考生放置於考場前方白板下方處 或教室後面空桌椅處(臨時置物區)，並迅速對號就座。</p>
      <p>2. 考生就座後，就座後未經監試人員許可，不得離座，亦不得中途離場。考試結束前10分鐘會提醒考生(聽力、口說除外)。</p>
      <p>3. 考生應攜帶准考證，未攜帶准考證者，須出示身分證明文件(身分證、有照片之健保卡、駕照或護照等)，否則不得應試。</p>
      <p>4. 考試沒有考試鈴聲提醒時間，各科測驗時間皆以試場投影的電子時鐘或監試人員手錶時間為準，各科考前10分鐘考生可進入考場。</p>
      <p>5. 請考生務必在”答案卷”上方處寫上英文(必寫，與護照同)/俄文/中文姓名、國名(Taiwan / Тайвань)、考試日期(25/11/2017、26/11/2017)。試題卷及草稿紙亦須寫上姓名。請於考試完畢時，宣達所有試題卷、答案卷及草稿紙皆須交給監試人員，攜帶出場者，該科零分計算。</p>
      <p>6. 各科測驗只得以使用「黑色」或「藍色」原子筆作答，不可使用紅色原子筆和鉛筆。寫作測驗可使用修正帶。</p>
      <p>7. 選擇題作答方式請以 ○ 圈選答案：</p>
      <p>8. 各科考試皆禁止攜帶手機、智慧型電子產品或任何可連上網路之裝置。 寫作、口說、閱讀測驗得使用字典或電子字典，惟電子字典不可可連線上網型之機種。二級、三級僅寫作與閱讀測驗得使用俄俄紙本字典，其餘科目不可使用。</p>
      <p>9. 部分考科作答方式為混合型，有選擇題及填充題，請務必仔細閱讀題目。</p>
      <p>10. 各科口說準備時間同時發給考生題目卷、作答草稿紙(兩者皆請考生寫上姓名)，考生入場後完成準備工作即開始計時，並勿在試題上做任何記號，筆記請註記在草稿紙上。準備時間結束，監試人員會帶領考生前往該級的口試考場。考生考試完畢後務必把試題卷、答案卷和草稿紙都交給口試考官，未交回者該科以零分計算。﻿</p>
    </div>
  </div>
</template>

<style lang="sass">
#testnews
  width: 70%
  text-align:left
  animation: fadein 2s
  margin: 20px auto
  .content
    padding: 20px 50px
    // border: 1px solid #ccc
    border-radius: 5px
    background: rgba(255, 255, 255, 0.4)
    box-shadow: 1px 2px 10px rgba(0, 0, 0, .5)
@keyframes fadein
  from
    opacity: 0
  to
    opacity: 1
</style>